CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, ‏حق نسخه‌برداری ‪2015‏ Google Inc.‬ کلیه حقوق محفوظ است.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏جزئیات مخاطبین شما می‌تواند به شما کمک کند فرم‌ها را سریع‌تر در Chrome تکمیل کنید.";
NSHumanReadableCopyright = "‏حق نسخه‌برداری ‪2015‏ Google Inc.‬ کلیه حقوق محفوظ است.";
